FKeyFormat = "F%d";
RightShift = "右邊的 Shift";
RightControl = "右邊的 Control";
RightOption = "右邊的 Option";
RightCommand = "右邊的 Command";
LeftShift = "左邊的 Shift";
LeftControl = "左邊的 Control";
LeftOption = "左邊的 Option";
LeftCommand = "左邊的 Command";
fn = "fn";
RightButton = "輔助滑鼠按鈕";
MiddleButton = "滑鼠中間按鈕";
ButtonFormat = "滑鼠按鈕 %@";
Nothing = "-";
Shift = "Shift";
Command = "Command";
Option = "Option";
Control = "Control";
